<?php
return [


    'contactdetails' => 'أعلن عن وظائفك لملايين المستخدمين شهريًا وابحث عن السير الذاتية في قاعدة بياناتنا.',
    '404'=>'الصفحة غير موجودة',
    'not'=>'الصفحة التى تحاول البحث عنها غير موجوده فى الموقع أو ربما حدث خطأ ما !!',
    'home'=>'الرئيسية',
    'contact'=>'تواصل معنا',
    'contact-'=>' - تواصل معنا',
    'blog'=>'المدونة ',
    'blog-'=>' - المدونة ',
    'about'=>'من نحن',
    'about-'=>' - من نحن',
    'emp'=>'التوظيف',
    'emp-'=>' - التوظيف ',
    'jobs'=>'الوظائف',
    'jobs-'=>' - الوظائف ',
    'news'=>'الأخبار',
    'news-'=>' - الأخبار ',
    'join'=>'التقديم على وظيفة',
    'join-'=>' - التقديم على وظيفة ',
    'offer-'=>' - طلب عرض سعر ',
    'services'=>'خدماتنا',
    'services-'=>' - خدماتنا',
    'pages'=>'صفحات فرعية',
    'gallery'=>'معرض الصور',
    'gallery-'=>' - معرض الصور',
    'phone'=>'الجوال',
    'whatsapp'=>'الوتساب',
    'email'=>'البريد الالكترونى',
    'quote'=>'طلب عرض سعر',
    'read'=>'تعرف على المزيد',
    'contactinfo'=>'معلومات التواصل',
    'callus' => 'اتصل بنا',
    'follow' => 'تابعنا على :',


    'designed'=>'برمجة وتصميم',
    'mission'=>'رسالتنا',
    'vision'=>'رؤيتنا',
    'goals'=>'أهدافنا',
    'quick'=>'الوصول السريع',
    'info'=>'معلومات التواصل',
    'address'=>'العنوان',
    'newsletter'=>'الخدمة البريدية',
    'sub'=>'اشترك في الخدمة البريدية ليصلك كل ما هو جديد',
    'subscripe'=>'إشترك الان',
    'achieve'=>'إنجازاتنا',

    'partners'=>'شركاء النجاح',
    'more'=>'المزيد ..',
    'faqs'=>'الأسئلة الشائعة',
    'faqs-'=>' - الأسئلة الشائعة',
    'faq'=>'الأسئلة الشائعة',

    'input0'=>'العملاء',
    'input2'=>'المدن',
    'input3'=>'سنوات الخبرة',


    'submit'=>'بيانات التقديم',
    'passport_id'=>'رقم جواز السفر',
    'national_id'=>'رقم الهوية الوطنية',
    'place_of_residence'=>'مكان إستخراج الهوية',
    'age'=>'السن',
    'date'=>'تاريخ الميلاد',


    'start'=>'ابدأ المحادثة',



    'apply'=>'التحق الان',
    'name'=>'الاسم',
    'email'=>'البريد الالكترونى',
    'phone'=>'الجوال',
    'subject'=>'عنوان الموضوع',
    'message'=>'الرسالة',
    'send'=>'إرسال',
    'success'=>'تم إرسال الرسالة بنجاح',
    'exp'=>'سوف يقوم فريقنا بإرسال عرض السعر اليكم بمجرد إرسال بيانتكم',
    'quote_q'=>'نحن نتلقى طلباتكم دائما و نحن فى خدمتكم ، لا تتردد أطلب عرض السعر الان وسيقوم فريقنا بالتواصل معكم ',


];
?>